{  "ruta_BTT_Caudete": {    "titulo": "¡Descubre el emocionante recorrido de BTT en Caudete!",    "descripcion": "Si eres un amante de la naturaleza y te apasiona el deporte de montaña, el recorrido de BTT en Caudete es perfecto para ti. Con un desnivel de 1150 metros y una distancia de 41.20 kilómetros, esta ruta te ofrece una experiencia única en la provincia de Albacete.",    "aspectos_destacados": {      "desnivel": "1150 metros",      "distancia": "41.20 kilómetros",      "poblacion": "Caudete",      "provincia": "Albacete"    },    "desafio_naturaleza": "El recorrido de BTT en Caudete te llevará a través de paisajes impresionantes, donde tendrás la oportunidad de disfrutar de la belleza natural de la zona. Desde bosques frondosos hasta senderos rocosos, este desafío en la naturaleza te proporcionará una experiencia inolvidable.",    "emocionante_desnivel": "Con un desnivel de 1150 metros, esta ruta te ofrecerá la oportunidad de poner a prueba tus habilidades como ciclista de montaña. Los ascensos y descensos te mantendrán en constante movimiento, brindándote un desafío emocionante y lleno de adrenalina.",    "vistas_panoramicas": "A lo largo del recorrido, podrás disfrutar de vistas panorámicas impresionantes de la provincia de Albacete. Desde lo alto de las montañas, podrás contemplar la belleza natural de la región y capturar fotografías espectaculares.",    "aventura_diversion": "La ruta de BTT en Caudete está diseñada para brindarte una aventura emocionante y momentos de diversión inigualables. Con sus senderos desafiantes y su entorno natural espectacular, esta ruta te garantiza una experiencia inolvidable.",    "enlace_informacion": "https://deportes.dipualba.es/deportes/FichaPrueba/68",    "redes_sociales": {      "facebook": "https://www.facebook.com/DipualbaDeporte",      "instagram": "https://www.instagram.com/dipualbadeporte/",      "twitter": "https://twitter.com/DipualbaDeporte",      "youtube": "https://www.youtube.com/channel/UCtaDznrqw3Luq6f2rNuYVCg"    }  }}